{
  "policyLines":
    [ {"text": "Preventing Wrong-Site Surgery for Skin Cancers Utilizing a Novel Smart Device-Based Software Application (Skin Check 360)"},
      {"text": "This is an informed consent and authorization form for a research study. It includes a summary about the study. A more detailed description of procedures and risks is provided after the summary."},
      {"text": "STUDY SUMMARY"},
      {"text": "You are being asked to take part in this study because you have a skin lesion that may need to be biopsied, and you own a personal Apple smart phone device that can download a free software application (“app”) called Skin Check 360. Skin Check 360 is an app that can take and store pictures on your phone."},
      {"text": "The goal of this research study is to learn about the patient usability (how easy it is for patients to use) of the Skin Check 360 app. "},
      {"text": "This is an investigational study."},
      {"text": "The Skin Check 360 app may help doctors accurately and precisely identify the skin cancer site that needs to be treated. Future patients may benefit from what is learned. There may be no benefits for you in this study"},
      {"text": "Your participation is completely voluntary. Before choosing to take part in this study, you should discuss with the study team any concerns you may have, including side effects, downloading an app to your personal phone, potential expenses, and time commitment."},
      {"text": "Your participation in this study will last about 6 months."},
      {"text": "There are no costs for participating in this study other than to your mobile data plan, if applicable."},
      {"text": "You can read a full list of potential side effects below in the Possible Risks section of this consent. You may choose not to take part in this study."},
      {"text": "1. STUDY DETAILS"},
      {"text": "Up to 70 participants will be enrolled in this study. All will take part at MD Anderson.\\n.If you agree to take part in this study, your first study visit will be during an already-scheduled diagnostic, standard of care visit (Day 1 of the study). "},
      {"text": "At this visit: \\n The study team will help you download the Skin Check 360 app onto your Apple smart phone.\\n.\\n.Information will be collected from you, including your medical record number, demographic information (age, sex, race, and so on), biopsy location, and the type of personal digital device used.\\n.The doctor will use a medical skin pen marker to draw a circle around the skin lesion that needs to be biopsied.\\n."},
      {"text": "The doctor will take up to 3 pictures for this study with your personal digital device. One or two pictures will be “wide shot” to show the area of the body where the biopsy site is located. The other picture should be a “close up” of the lesion. You may cover your private areas (as much as possible), and you will not have a picture of your face taken unless there are lesions on your face. The pictures will stay on your device in the app for later clinic visits. "},
      {"text": "If you delete the application, the photos will also be deleted, so do not delete the app while you are in this study.\\n.If your doctor thinks it is needed, the lesion will be biopsied. The skin biopsy will be performed as part of your standard of care treatment. You will be given another consent form to sign that describes the risks for the skin lesion biopsy. \\n.\\n.At your next already-scheduled (standard of care) visit:\\n.You will bring the same personal digital device that was used at your first visit.\\n."},
      {"text": "The surgeon will identify the location of the biopsy site using the professional photographs stored in your electronic health record from your first visit. \\n.The surgeon will then also use the images stored on the Skin Check 360 app on your smart phone to verify the location of the biopsy site. You will be asked to confirm that the correct site has been identified using these images. You will also complete a study questionnaire about using your digital device and the Skin Check 360 app. This should take about 5-10 minutes to complete.\\n.\\n."},
      {"text": "If your phone is lost or broken before this second visit, you will not be able to complete the questionnaire and the surgeon will not be able to access the photos you took at the first visit. You will no longer be able to take part in this study if this is the case. \\n.\\n.Your participation in this study will be over after your second visit. You may choose to keep the Skin Check 360 app on your phone or you may choose to delete it after your participation in the study.\\n 2.POSSIBLE RISKS\\n.\\n.This is not a medical treatment study."},
      {"text": "We do not anticipate any medical side effects from participating.\\n.\\n.You should discuss the risks of questionnaires with the study chair. The known risks are listed in this form, but they will vary from person to person. Questionnaires may contain questions that are sensitive in nature. "},
      {"text": "You may refuse to answer any question that makes you feel uncomfortable. If you have concerns after completing the questionnaire(s), you are encouraged to contact your doctor or the study chair.\\n.\\n.Although every effort will be made to keep study data safe, there is a chance that your personal health information or photographs could be lost or stolen. "},
      {"text": "All study data will be stored in password-protected computers and/or locked file cabinets and will continue to be stored securely after the study. \\n.\\n.If you lose your phone, there may be a risk of others having access to the photos you have taken for this study. \\n.\\n.This study may involve unpredictable risks to the participants.\\n.\\n.3.COSTS AND COMPENSATION \\n.\\n."},
      {"text": "If you suffer injury as a direct result of taking part in this study, MD Anderson health providers will provide medical care. However, this medical care will be billed to your insurance provider or you in the ordinary manner. You will not be reimbursed for expenses or compensated financially by MD Anderson for this injury. You may also contact the Chair of MD Anderson’s IRB at 713-792-6477 with questions about study-related injuries."},
      {"text": "By signing this consent form, you are not giving up any of your legal rights.\\n.Unless otherwise stated in this consent form, all of the costs linked with this study, which are not covered by other payers (health maintenance organization [HMO], health insurance company, etc.), will be your responsibility.\\n.There are no plans to compensate you for any patents or discoveries that may result from your participation in this research.\\n. "},
      {"text": "You will receive no compensation for taking part in this study.\\n.Additional Information \\n.\\n.4.You may ask the study chair (Dr. Michael R. Migden, at 713-745-1450) any questions you have about this study. You may also contact the Chair of MD Anderson's Institutional Review Board (IRB - a committee that reviews research studies) at 713-792-6477 with any questions that have to do with this study or your rights as a study participant.\\n."},
      {"text": "5.You may choose not to take part in this study without any penalty or loss of benefits to which you are otherwise entitled. You may also withdraw from participation in this study at any time without any penalty or loss of benefits. If you withdraw from this study, you can still choose to be treated at MD Anderson.\\n.6.This study or your participation in it may be changed or stopped without your consent at any time by the study chair, the U.S. Food and Drug Administration (FDA), the Office for Human Research Protections (OHRP), or the IRB of MD Anderson.\\n."},
      {"text": "7.You will be informed of any new findings or information that might affect your willingness to continue taking part in the study, including the results of all of your standard tests performed as part of this research, and you may be asked to sign another informed consent and authorization form stating your continued willingness to participate in this study.\\n.8.MD Anderson may benefit from your participation and/or what is learned in this study.\\n.Future Research\\n.Data\\n.Your personal information is being collected as part of this study. These data may be used by researchers at MD Anderson and/or shared with other researchers and/or institutions for use in future research.\\n." },
      {"text": "Before being used or shared for future research, every effort will be made to remove your identifying information from any data. If all identifying information is removed, you will not be asked for additional permission before future research is performed.\\n.In some cases, all of your identifying information may not be removed before your data are used for future research. If future research is performed at MD Anderson, the researchers must get approval from the Institutional Review Board (IRB) of MD Anderson before your data can be used. At that time, the IRB will decide whether or not further permission from you is required. The IRB is a committee of doctors, researchers, and community members that is responsible for protecting study participants and making sure all research is safe and ethical.\\n."},
      {"text": "If this research is not performed at MD Anderson, MD Anderson will not have oversight of any data.\\n.Authorization for Use and Disclosure of Protected Health Information (PHI):\\n.A. During the course of this study, MD Anderson will be collecting and using your PHI, including identifying information, information from your medical record, and study results. For legal, ethical, research, and safety-related reasons, your doctor and the research team may share your PHI with:\\n.Federal agencies that require reporting of clinical study data (such as the FDA, National Cancer Institute [NCI], and OHRP)\\n.The IRB and officials of MD Anderson\\n.Study monitors and auditors who verify the accuracy of the information\\n.Individuals who put all the study information together in report form\\n.B.Signing this consent and authorization form is optional but you cannot take part in this study or receive study-related treatment if you do not agree and sign.\\n."},
      {"text": "C.MD Anderson will keep your PHI confidential when possible (according to state and federal law). However, in some situations, the FDA could be required to reveal the names of participants.\\n.Once disclosed outside of MD Anderson, federal privacy laws may no longer protect your PHI.\\n.D.The permission to use your PHI will continue indefinitely unless you withdraw your authorization in writing. Instructions on how to do this can be found in the MD Anderson Notice of Privacy Practices (NPP) or you may contact the Chief Privacy Officer at 713-745-6636. If you withdraw your authorization, you will be removed from the study and the data collected about you up to that point can be used and included in data analysis. However, no further information about you will be collected.\\n.E.A description of this clinical trial will be available on http://www.ClinicalTrials.gov, as required by U.S. Law. This Web site will not include information that can identify you. At most, the Web site will include a summary of the results. You can search this Web site at any time."}
    ]
}
